Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1081_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Petteri Laitin juhlanäyttelyn avajaisia juhlistettiin konsertilla Sajoksessa
sme: Petteri Laiti ávvučájáhusa rahpamiid sáhtostii konsearta Sajosis

source: Saamelaiskulttuurikeskus Sajoksessa avattiin näyttelytilat saamelaisille taiteilijoille ja ensimmäisen näyttelyn avajaisia vietettiin torstaina 25.6.2015, kun Petteri Laitin juhlanäyttely avattiin yleisölle.
sme: Sámekulturguovddáš Sajosis rahppojedje čájáhuslanjat sápmelaš dáiddáriidda ja vuosttas čájáhusa rahpamat dollojedje duorastaga 25.6.2015, go Petteri Laiti ávvučájáhus rahppui álbmogii.

source: Avajaispäivä alkoi kutsuvieraille tarkoitetulla tilaisuudella.
sme: Rahpanbeaivi álggii bovdejuvvon gussiide dárkkuhuvvon dilálašvuođain.

source: Tilaisuuden avajaispuheessa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio kertoi saamelaisten käsityöntekijöiden sekä taiteilijoiden esittäneen näyttelymahdollisuuden saamista Sajokseen, sillä onhan Sajos ikkuna myös aineellisen saamelaiskulttuuriin: ” Uskomme, että näyttelytoiminta on hyvä ja sopiva lisä Sajoksen toimintaan sekä se luo hienot puitteet saamelaistaiteilijoille ja käsityöntekijöille saada esille töitään. ”
sme: Dilálašvuođa rahpanságas Sámedikki ságajođiheaddji Tiina Sanila-Aikio muitalii sápmelaš duojáriid ja dáiddáriid evttohan čájáhusvejolašvuođa oažžuma Sajosii, leahan Sajos klássaráigi maiddái ávnnaslaš sámekultuvrai: ” Mii jáhkkit, ahte čájáhusdoaibma lea buorre ja heivvolaš lassi Sajosa doaimmaide ja dat fállá fiinna birrasa sámedáiddáriidda ja duojáriidda oažžut bargguid oidnosii. ”

source: Puheenjohtaja Sanila-Aikio iloitsi, että näyttelytoiminnan avaa juuri Petteri Laitin 40-vuotisjuhlanäyttely: ” Jokainen saamelainen tunnistaa Petteri Laitin nimen.
sme: Ságajođiheaddji Sanila-Aikio illudii, ahte čájáhusdoaimma rahpá justa Petteri Laiti 40-jagi ávvučájáhus: ” Juohke sápmelaš dovdá Petteri Laiti nama.

source: Nimi herättää vahvoja mielikuvia käsityöntekijästä, taiteilijasta, mestarista, opettajasta, kielen ja kulttuurin siirtäjästä. ”
sme: Namma bohciidahttá nana miellagovaid duojáris, dáiddáris, meaštáris, oahpaheaddjis, giela ja kultuvrra sirdis. ”

source: Norjan Saamelaiskäräjien tervehdyksen tilaisuuteen toivat Silje Karina Muotka ja Henrik Olsen, joiden jälkeen saamenkäsityön yhdistys Sámi Duodji ry:stä Petra Magga-Vars ja Aune Musta onnittelivat Laitia puheenvuorollaan.
sme: Norgga Sámedikki dearvvahusa dilálašvuhtii buvttiiga Silje Karina Muotka ja Henrik Olsen, geaid maŋŋá sápmelaš duoji searvvis, Sámi Duodji rs:s Petra Magga-Vars ja Aune Musta sávaigga lihku Laitii sáhkavuoruin.

source: Avajaistilaisuuden jälkeen iltaa jatkettiin konsertilla Sajoksen auditoriossa.
sme: Rahpandilálašvuođa maŋŋá eahket joatkašuvai konsearttain Sajosa auditorios.

source: Konsertin aloittivat arktista folkmusiikkia esittävät Niillas Holmberg & Roope Mäenpää, joiden jälkeen lavan ottivat haltuun joikaajat Norjan puolelta; Johan Anders Baer ja Iŋgor Ántte Áilu Gaup (Áilloš).
sme: Niillas Holmberg & Roope Mäenpää álggaheigga konseartta árktalaš folkmusihkain. Dasto lávddi ala bođiiga juoigit Norgga bealde; Johan Anders Baer ja Iŋgor Ántte Áilu Gaup (Áilloš).

source: Illan yllätys kuultiin, kun Áillo š esitti tilaisuutta varten valmistamansa Petteri Laitin joiun.
sme: Eahkeda heahkas dáhpáhusa vásiheimmet, go Áilloš loaiddastii Petteri Laiti luođi, mii lei dahkkon dán dilálašvuođa várás.

source: Joiku sai yleisön osoittamaan suosiota seisaaltaan.
sme: Álbmot čuožžilii rámidit luođi.

source: Tapahtuma keräsi Sajokseen vajaan 200 ihmistä.
sme: Dáhpáhus geasuhii Sajosii vádjit 200 oassálasti.

source: Petteri Laitin juhlanäyttely on esillä Sajoksen monitoimisalissa 30.9.2015 saakka.
sme: Petteri Laiti ávvučájáhus lea ovdan Sajosa máŋggadoaimmasáles 30.9.2015 rádjai.

source: Tervetuloa tutustumaan näyttelyyn !
sme: Buresboahtin oahpásmuvvat čájáhussii !

source: Katso kaikki kuvat täältä
sme: Geahča buot govaid dáppe

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio ja Petteri Laiti.
sme: Sámedikki ságadoalli Tiina Sanila-Aikio ja Petteri Laiti.
